{
  "messages": [
    {
      "id": 1,
      "level": "Low",
      "headerText": "אנו מודים לך על הזמן והנכונות שהשקעת במסירת הפרטים עד כה. בהתבסס על כל המידע שהתקבל בהליך ליבון הצרכים, רמת הסיכון שנקבעה עבורך על ידי היועץ היא:",
      "mainText": "השקעה בעלת סיכון נמוכה - אנשים בעלי פרופיל סיכון דומה הינם שמרנים בהשקעותיהם ואינם מעוניינים שהונם יהיה חשוף לסיכון. הם מעדיפים השקעות בטוחות עם תשואה צנועה יותר מאשר השקעות מסוכנות עם אפשרות לתשואות גבוהות מחד, אך גם אפשרות להפסדים גבוהים מאידך. אתה מחשיב את עצמך כאדם שמרן בהשקעותיו. אתה מעדיף שהשקעותיך יבטיחו רמה עקבית ונמוכה יחסית של תשואה תוך תנודתיות נמוכה בערך התיק. אתה מודאג לגבי האפשרות של הפסדים בטווח הקצר בתיק ההשקעות שלך.",
      "footerText": "היועץ יצור עמך קשר בהקדם להמשך טיפול"
    },
    {
      "id": 2,
      "level": "Mid-Low",
      "headerText": "אנו מודים לך על הזמן והנכונות שהשקעת במסירת הפרטים עד כה.\nבהתבסס על כל המידע שהתקבל בהליך ליבון הצרכים, רמת הסיכון שנקבעה עבורך על ידי היועץ היא:",
      "mainText": "השקעה בעלת סיכון בינוני נמוך - אנשים בעלי פרופיל סיכון דומה הינם זהירים עם השקעותיהם. הם מעדיפים השקעות עם אפשרות לתשואה נמוכה יותר מאשר השקעות מסוכנות עם אפשרות לתשואות גבוהות מחד, אך גם אפשרות להפסדים גבוהים מאידך. אתה מחשיב את עצמך כאדם זהיר בהשקעותיו. אתה מעדיף שהשקעותיך תהיינה באופן כללי בטוחות ושתיתנה רמה עקבית של תשואה, אם כי לא בהכרח גבוהה. אולם יש בקטגוריה זו גם נכונות לקחת סיכונים מסוימים עבור האפשרות לתשואה גבוהה יותר..",
      "footerText": "היועץ יצור עמך קשר בהקדם להמשך טיפול"
    },
    {
      "id": 3,
      "level": "Mid-High",
      "headerText": "אנו מודים לך על הזמן והנכונות שהשקעת במסירת הפרטים עד כה.\nבהתבסס על כל המידע שהתקבל בהליך ליבון הצרכים, רמת הסיכון שנקבעה עבורך על ידי היועץ היא:",
      "mainText": "השקעה בעלת סיכון בינוני גבוה-אנשים בעלי פרופיל סיכון דומה מוכנים לקבל רמה גבוהה של סיכון על השקעותיהם בתמורה לסיכוי לתשואות גבוהות בטווח הארוך. כתוצאה מכך, הם מוכנים לקבל ,בנוסף לסיכון, תנודתיות גבוהה בשווי השקעותיהם ויבינו ויקבלו מקרים בהם ערך השקעותיהם ירד באופן משמעותי בתקופות שונות. אתה מחשיב את עצמך כאדם החלטי לגבי השקעותיך ואינך חושש לגבי האפשרות להפסדים בהשקעותיך.",
      "footerText": "היועץ יצור עמך קשר בהקדם להמשך טיפול"
    },
    {
      "id": 4,
      "level": "High",
      "headerText": "אנו מודים לך על הזמן והנכונות שהשקעת במסירת הפרטים עד כה.\nבהתבסס על כל המידע שהתקבל בהליך ליבון הצרכים, רמת הסיכון שנקבעה עבורך על ידי היועץ היא:",
      "mainText": "השקעה בעלת סיכון גבוה- אנשים בעלי פרופיל סיכון גבוה מוכנים לעסוק בספקולציות עם השקעותיהם. הם בדרך כלל מתעניינים בהשקעה שיכולה להעניק תשואות גבוהות, אולם יכולה גם לסבול מהפסדים גבוהים. אנשים בקטגוריה זו הינם סובלניים למדי בשוק יורד, ולא דורשים, בדרך כלל, נזילות מידית או קצרת טווח מתיק ההשקעות שלהם. כמשקיע אגרסיבי מאוד, תיק ההשקעות שלך יכול ויושקע בעיקר בניירות ערך ו/או נכסים פיננסים בעלי חשיפה לתחומים היותר ספקולטיביים בשוק. לצורך השגת מטרות ההשקעה שלך אתה מוכן לקחת רמה גבוהה מאוד של סיכון מתוך ציפייה לקבל תשואות גבוהות יותר. אתה מוכן לקחת סיכון גבוה מבחינת התנהגות ההשקעה בפועל. אתה מסוגל להתגבר על תקופות שבהן ערך ההשקעות שלך יורד עד כדי סיכוי למחיקת התיק שלך בפרק זמן קצר",
      "footerText": "היועץ יצור עמך קשר בהקדם להמשך טיפול"
    },
    {
      "id": 5,
      "level": "Failed",
      "headerText": "",
      "mainText": "בהתבסס על תשובתיך בשאלון כרגע לא תוכל להמשיך את התהליך עד שיועץ השקעות שלנו יצור עמך קשר",
      "footerText": ""
    }
  ]
}
